<template lang='pug'>
    main.faq
        h1.room__heading Ответы на ваши вопросы

        ul.faq__list.list
            li.faq__item
                span.faq__title Это точно не лохотрон?
                | Уважаемый посетитель, если дочитав сайт до этого самого момента и просмотра видео, вы до сих пор думаете, что это лохотрон... Все. Просто закрывайте сайт и больше никогда к нему не возвращайтесь 

            li.faq__item
                span.faq__title Как насчет гарантии возврата?
                | Лично я понимаю, зачем давать гарантию возврата, если в первый же день, вы заработаете свои первые 4000 рублей? Такие гарантии возврата дают те кто не уверены в смоем методе, а я уверен на все 100%!

            li.faq__item
                span.faq__title Подходит ли метод для пенсионеров?
                | Алгоритм заработка <<1+1=4000 рублей>> полностью подходит и для людей пожилого возраста, так как здесь нет никаких технических трудностей или настроек, тогда как в других методах такие трудности есть.

            li.faq__item
                span.faq__title Дадите сначала свзяку сайтов? я как заработаю, заплачу.
                | Такого не бывает. Это тоже самое, если хочешь сначала получить тепло от печки, и только потом подкитнуть в нее дров. За все нужно платить деньгами, времени или усилиями. <br /> Сначала вложение, потом результат.

            li.faq__item
                span.faq__title Зачем я делюсь рабочим методом?
                ol
                    li Мне выгодно - я буду получать % от вашего дохода, но вы от этого зарабатывать меньше не будете. Так что я заинтересован в том, чтобы вы зарабатывали и зарабатывали много. 
                    li Я хочу поднять свой статус - сарафанное радио работает отлично, поэтому у меня всегда будут люди на моих дорогих тренингах. 

</template>

<script src='./script.js'></script>

<style lang='scss' src='./style.scss'></style>